<?php
/**
 * Created by PhpStorm.
 * User: Admin
 * Date: 02.05.2016
 * Time: 15:55
 */
$this->title = "Продажа леса";
?>
<div class="page text-center">
    <div class="page-head">
        <h2>Продажа леса</h2>
        <h6>Описание деятельности нашей компании</h6>
        <div></div>
    </div>
    <div class="page-desc clearfix">
        <div class="square left"></div>
        <div class="square left"></div>
        <div class="square left"></div>
        <div class="block left hidden-xs">
            <h3>Предложение</h3>
            <p>
                Компания &laquo;Лес Ресурс&raquo; предлагает поставки леса кругляка в больших объёмах на<br>
                постоянной основе. Продажа кругляка из отборных хвойных пород древесины<br>
                производится партиями любого объёма по привлекательным ценам. Заготовка и<br>
                продажа леса высокого качества ведётся квалифицированными специалистами на<br>
                базе современного оборудования. Производственный комплекс с мощной<br>
                лесозаготовительной техникой позволяет компания &laquo;Лес Ресурс&raquo; качественно и<br>
                быстро заготавливать лес строевой и пиловочник с высокой точностью обработки.
            </p>
        </div>
    </div>
    <div class="block left visible-xs">
        <h3>Предложение</h3>
        <p>
            Компания &laquo;Лес Ресурс&raquo; предлагает поставки леса кругляка в больших объёмах на<br>
            постоянной основе. Продажа кругляка из отборных хвойных пород древесины<br>
            производится партиями любого объёма по привлекательным ценам. Заготовка и<br>
            продажа леса высокого качества ведётся квалифицированными специалистами на<br>
            базе современного оборудования. Производственный комплекс с мощной<br>
            лесозаготовительной техникой позволяет компания &laquo;Лес Ресурс&raquo; качественно и<br>
            быстро заготавливать лес строевой и пиловочник с высокой точностью обработки.
        </p>
    </div>
    <div class="page-head">
        <h2>Продукция</h2>
        <h6>Описание деятельности нашей компании</h6>
        <div></div>
    </div>
</div>